[
  {
    "year": 2024,
    "image": "diploma-jefatura-superior-aragon.png",
    "title": "Reconocimiento de la Jefatura Superior de la Policía Nacional en Aragón al Centro Aragonés de la Comunicación Aumentativa y Alternativa ARASAAC ",
    "desc": "En un acto celebrado el día 8 de Febrero de 2024 en el Salón Rioja de Ibercaja en Zaragoza, la Jefatura Superior de Policía Nacional en Aragón ha conmemorado el bicentenario de la creación del cuerpo. Durante la ceremonia, se entregaron varios reconocimientos a diferentes entidades por su labor y colaboración con la Policía Nacional. <br/> Uno de estos reconocimientos fue para el Centro Aragonés de la Comunicación Aumentativa y Alternativa ARASAAC, dependiente del Gobierno de Aragón, por su colaboración en el diseño y elaboración del <a href='https://arasaac.org/materials/es/4801' target='_new'>Cuaderno de comunicación para situaciones de emergencia y en comisaría con pictogramas de ARASAAC</a>, así como por su participación en otros proyectos futuros."
  },
  {
    "year": 2023,
    "image": "premio-logopedas-madrid.png",
    "title": "Reconocimiento del Colegio Profesional de Logopedas de la Comunidad de Madrid a ARASAAC como MEJOR RECURSO LOGÓPEDICO del 2023 ",
    "desc": "El Colegio de Logopedas de la Comunidad de Madrid ha entregado al Centro Aragonés de la Comunicación Aumentativa y Alternativa ARASAAC el reconocimiento al mejor recurso logopédico del 2023 en la gala del 10º Aniversario, celebrada el 15 de Abril en Caixaforum."
  },
  {
    "year": 2023,
    "image": "premio-2023-autismo-aragon.png",
    "title": "RECONOCIMIENTO DE LA ASOCIACIÓN AUTISMO ARAGÓN AL CENTRO ARAGONÉS DE LA COMUNICACIÓN AUMENTATIVA Y ALTERNATIVA ARASAAC POR SU LABOR EN DEFENSA DE LA COMUNICACIÓN Y DE LA ACCESIBILIDAD COGNITIVA PARA LAS PERSONAS CON AUTISMO.",
    "desc": "La asociación <a href='https://www.autismoaragon.com/' target='_blank'>Autismo Aragón </a> ha celebrado el día 10 de abril su 25 aniversario en una ceremonia celebrada en el Patio de la Infanta de la Fundación Ibercaja. Durante la gala, se ha reconocido la labor de las familias que crearon y conforman Autismo Aragón,  así como a proyectos innovadores y esenciales para las personas con autismo como la propuesta de ARASAAC por su labor en defensa de la comunicación y de la accesibilidad cognitiva para las personas con autismo."
  },
  {
    "year": 2021,
    "image": "premio-2021-todosenazul.jpg",
    "title": "RECONOCIMIENTO DE LA ASOCIACIÓN TODOS EN AZUL A ARASAAC - CENTRO ARAGONÉS PARA LA COMUNICACIÓN AUMENTATIVA Y ALTERNATIVA POR SU TRAYECTORIA EN FAVOR DE LA COMUNCIACIÖN Y ACCESIBILIDAD COGNITIVA.",
    "desc": "La asociación <a href='http://todosenazul.com'  target='_blank'>Todos en Azul</a> ha concedido a ARASAAC el RECONOCIMIENTO por su trayectoria y su labor a favor de la comunicación y la accesibilidad cognitiva, así como por su implicación en los proyectos de la asociación en el marco de la I Gala Benéfica Viatgem amb l’autisme celebrada el viernes 24 de septiembre de 2021 en Tarragona."
  },
  {
    "year": 2019,
    "image": "premio_autismo_españa_2019.png",
    "title": "Premio <em>Defensa de los derechos y buenas prácticas por su promoción de la Comunicación Aumentativa y Alternativa</em> en la 1ª Edición de los Premios Autismo España",
    "desc": "La <a href='http://www.autismo.org.es' target='_blank'>Confederación Autismo España</a> ha otorgado a ARASAAC el premio <strong><em>Defensa de los derechos y buenas prácticas</em></strong> por su promoción de la Comunicación Aumentativa y Alternativa en la <strong>1ª Edición de los Premios Autismo España</strong>"
  },
  {
    "year": 2017,
    "image": "premio_atades_2017.png",
    "title": "PREMIO AL <em>PROYECTO POR LA INTEGRACIÓN DE LAS PERSONAS CON DISCAPACIDAD INTELECTUAL</em> EN LA VIII EDICIÓN DE LOS PREMIOS ATADES 2017",
    "desc": "ARASAAC​ ha sido​ distinguido por <a href='http://www.atades.com' target='_blank'>ATADES</a> con el premio al <strong><em>Proyecto por la integración de las personas con discapacidad intelectual</em></strong>, por su amplitud y extensión dentro del ámbito aragonés y más allá, en la búsqueda de la comprensión y la mejora en la comunicación de las personas con discapacidad intelectual o con discapacidades o falta de accesibilidad en el ámbito del lenguaje. <br/> Se ha considerado ARASAAC un ejemplo del trabajo de la Administración Pública en la mejora de la calidad de vida de los ciudadanos con discapacidad."
  },
  {
    "year": 2016,
    "image": "gobierno-aragon.png",
    "title": "JOSÉ MANUEL MARCOS RODRIGO Y DAVID ROMERO CORRAL, COORDINADORES DEL PORTAL ARASAAC, MENCIÓN ESPECIAL DEL GOBIERNO DE ARAGÓN POR SU TRAYECTORIA EN INNOVACIÓN EDUCATIVA A TRAVÉS DEL PORTAL ARASAAC (JUNIO, 2016)",
    "desc": "En el <strong>Día de la Educación Aragonesa 2016</strong>, la Consejera de Educación, Cultura y Deporte del Gobierno de Aragón, Mayte Pérez Estebán, hizo entrega de las <strong>menciones a la trayectoria educativa</strong> a las personas que han destacado en distintos ámbitos de la educación y de la innovación. <br/> Una de estas menciones recayó en los coordinadores del Portal Aragonés de la Comunicación Aumentativa y Alternativa ARASAAC, <strong>José Manuel Marcos Rodrigo</strong> y <strong>David Romero Corral</strong>. <br /> Como siempre comentamos, éste es un reconocimiento que queremos compartir con todos los usuarios y colaboradores de ARASAAC, sin los que no sería posible este proyecto colaborativo."
  },
  {
    "year": 2014,
    "image": "premio_CEAPAT.png",
    "title": "ARASAAC, DISTINGUIDO POR CEAPAT EN SU 25º ANIVERSARIO COMO ENTIDAD RELEVANTE EN LA ESFERA DE LA ACCESIBILIDAD Y EL DISEÑO PARA TODAS LAS PERSONAS",
    "desc": "ARASAAC​ ha sido​ distinguido por el <a href='http://www.ceapat.es/' target='_blank'>Centro Estatal de Referencia de Autonomía Personal y Ayudas Técnicas (CEAPAT)</a> con uno de sus reconocimientos a las <strong>entidades más relevantes en la esfera de la accesibilidad universal y el diseño para todas las personas​</strong>.​ <br/> El <a href='http://www.ceapat.es/' target='_blank'>CEAPAT</a> es un centro dependiente del IMSERSO y durante este año 2014 cumple el 25 aniversario de su creación. Con motivo de de esta efemérides quiere reconocer a las personas e instituciones que más se han distinguido en este cuarto de siglo en materia de accesibilidad universal y productos de apoyo."
  },
  {
    "year": 2014,
    "image": "principe_asturias.jpg",
    "title": "Candidato a los premios Principe de Asturias 2014 en la categoría de Comunicación y Humanidades",
    "desc": "Los Premios Príncipe de Asturias están destinados a galardonar la labor científica, técnica, cultural, social y humana realizada por personas, instituciones, grupos de personas o de instituciones en el ámbito internacional y se conceden en ocho categorías diferentes: Artes, Letras, Ciencias Sociales, Comunicación y Humanidades, Investigación Científica y Técnica, Cooperación Internacional, Concordia y Deportes. <br/> ARASAAC ha sido seleccionado como <strong>candidato en la categoría de Comunicación y Humanidades.</strong>"
  },
  {
    "year": 2013,
    "image": "principe_asturias.jpg",
    "title": "Candidato a los premios Principe de Asturias 2013 en la categoría de Comunicación y Humanidades",
    "desc": "Los Premios Príncipe de Asturias están destinados a galardonar la labor científica, técnica, cultural, social y humana realizada por personas, instituciones, grupos de personas o de instituciones en el ámbito internacional y se conceden en ocho categorías diferentes: Artes, Letras, Ciencias Sociales, Comunicación y Humanidades, Investigación Científica y Técnica, Cooperación Internacional, Concordia y Deportes. <br/> ARASAAC ha sido seleccionado como <strong>candidato en la categoría de Comunicación y Humanidades.</strong>"
  },
  {
    "year": 2013,
    "image": "aragoneses_2013.jpg",
    "title": "Candidato a los Premios Aragoneses del año",
    "desc": "El Portal Aragonés de la Comunicación Aumentativa y Alternativa ARASAAC ha sido seleccionado por el Periódico de Aragón, dentro del apartado de Ciencia y Tecnología, en la XX Edición de los Premios Aragoneses del Año, un certamen que reconoce los méritos personales y profesionales de ciudadanos y colectivos aragoneses que desarrollan su labor en diferentes ámbitos, siempre con trascendencia social."
  },
  {
    "year": 2013,
    "image": "Premio_Autismo_Madrid.png",
    "title": "PREMIO DE LA FEDERACIÓN AUTISMO MADRID 2013 POR SU TRABAJO POR LA INCLUSIÓN DE LAS PERSONAS CON AUTISMO",
    "desc": "En el marco de la semana del Día Mundial de Concienciación sobre el Autismo, la <a href='https://autismomadrid.es/' target='_blank'>Federación Autismo Madrid</a> ha otorgado en esta edición el <strong>Reconocimiento al trabajo por la Inclusión</strong> a ARASAAC, Portal Aragonés de la Comunicación Aumentativa y Alternativa, como ejemplo de trabajo en pro de los derechos de las personas con discapacidad en general y con TEA en especial. <br/>ARASAAC ha puesto a disposición de la sociedad un amplio catálogo de pictogramas de fácil manejo y comprensión, adaptados a la realidad social actual, que permiten mejorar la comunicación de estas personas gracias al surgimiento de gran número de aplicaciones gratuitas y accesibles. <br/>ARASAAC está contribuyendo en gran manera al derecho universal de la comunicación, facilitando el acceso a la sociedad, la cultura, la información y el ocio a las personas con TEA."
  },
  {
    "year": 2013,
    "image": "cine_y_salud.png",
    "title": "PREMIO CINE Y SALUD 2013",
    "desc": "Dentro de la Jornada Día Mundial de la Salud 2013 y XI Certamen de Cortometrajes, que se celebró en Zaragoza los días 12 y 13 de Abril, ARASAAC recibió el <strong>Premio Cine y Salud 2013, en el ámbito aragonés</strong>. <br/> Los otros premiados serán: Premio al Autor a Eduardo Fuembuena, Premio Joven a Daniel Máñez y Montse Galve, Premio en el ámbito aragonés al Portal Aragonés de la Comunicación Aumentativa y Alternativa, y Magíster en Comunicación Social y Salud de la Facultad Ciencias de la Información en la Universidad Complutense de Madrid (UCM) en el ámbito latinoamericano."
  },
  {
    "year": 2013,
    "image": "da.jpg",
    "title": "FINALISTA DE LOS PREMIOS INTERNACIONALES DESIGN FOR ALL FUNDATION 2O13 EN LA CATEGORIA DE PROYECTO DE ADMINISTRACIÓN O EMPRESA PÚBLICA",
    "desc": "Estos premios son un acontecimiento anual en los que se pretende reconocer el esfuerzo a nivel mundial de empresas, profesionales, entidades, administraciones y usuarios por forjar un mundo donde los entornos, servicios y productos respeten y tengan en cuenta todos los aspectos de la diversidad humana, promoviendo así la participación de todas las personas en la construcción de nuestra sociedad en igualdad de condiciones y mejorando nuestra calidad de vida."
  },
  {
    "year": 2011,
    "image": "cartelperiodismoddefv51.png",
    "title": "GANANADORES DEL <em>VII PREMIO PERIODÍSTICO POR LA INTEGRACIÓN</em> POR LA SUBTITULACIÓN DE NOTICIAS DE ARAGÓN RADIO CON LOS PICTOGRAMAS DE ARASAAC",
    "desc": "Aragón Radio, el CPEE Alborada y ARASAAC ha ganado el<strong><em>VII Premio Periodismo... Por la integración</em></strong>, otorgado por el Centro de Recuperación de Personas con Discapacidad Física y/o Sensorial del Imserso en Salamanca. Este premio pretende reconocer los trabajos periodísticos y la importante labor que desarrollan los profesionales de la comunicación en favor de la integración social y laboral de las personas con discapacidad.<br/> El proyecto de <strong><em>Subtitulación de noticias con pictogramas de ARASAAC en el segundo canal de Aragón Radio</em></strong> es un proyecto pionero que consiste en subtitular determinadas noticias con los pictogramas de ARASAAC. Este proyecto se lleva a cabo con la colaboración del <a href='https://cpeealborada.wordpress.com/' target='_blank'>Colegio Público de Educación Especial Alborada</a>, el <a href='http://web.catedu.es/webcatedu/' target='_blank'>Centro Aragonés de Tecnologías para la Educación (CATEDU) </a>y el <a href='http://www.i3a.unizar.es/' target='_blank'>Instituto de Investigación en Ingeniería de Aragón (I3A)</a>.<br/> Con este premio se destaca la labor de Aragón Radio por la integración de personas con discapacidad en sus contenidos, por la participación de las mismas en la elaboración de noticias para el segundo canal, y por la inclusión de éstas mediante lenguaje aumentativo, adaptado y asequible para la comunicación con personas que presentan dificultades"
  },
  {
    "year": 2010,
    "image": "premio_accesibilidad_2010.png",
    "title": "GANADOR DE LOS PREMIOS ACCESIBILIDAD UNIVERSAL 2010",
    "desc": "ARASAAC ha sido galardonado con el <strong>primer premio en la categoría de Tecnologías de la Comunicación e Información</strong>. ARASAAC competía como finalista en esta categoría con otros dos candidatos: Pilar del Valle, por sus propuestas de diseño basadas en e-accesibilidad para soluciones en salud personal y Óscar Saz, por el desarrollo de herramientas de accesibilidad al ordenador e Internet basadas en la voz. <br/> El objetivo de estos premios, que se celebran desde 1998, es fomentar la sensibilización social en la promoción de medidas encaminadas a la plena accesibilidad universal y la promoción de la autonomía personal. Pueden optar a los premios tanto Administraciones públicas como empresas privadas, entidades sin ánimo de lucro y personas físicas."
  },
  {
    "year": 2010,
    "image": "principe_de_viana.png",
    "title": "Finalista de los Premios Príncipe de Viana de Atención a la Dependencia 2010",
    "desc": "El Premio Internacional Príncipe de Viana de Atención a la Dependencia lo otorgan el Gobierno de Navarra y Caja Navarra para reconocer a las personas o entidades que hayan realizado investigaciones relevantes y prácticas innovadoras en el ámbito de la atención a las personas dependientes, en la promoción de la autonomía personal y en la prevención de las causas que provocan la dependencia. <br />De entre las 61 candidaturas que finalmente se presentaron, fue seleccionado el <a href='http://www.catedu.es' target='_blank'>Centro Aragonés de Tecnologías para la Educación (CATEDU) </a>por la creación del Portal Aragonés de la Comunicación Aumentativa y Alternativa (ARASAAC). Los otros 6 finalistas fueron el profesor Jesús Vaquero Crespo, la deportista Teresa Silva Fernández, la Confederación Española de Organizaciones de Mayores que, finalmente, resultó ganadora; el doctor Jim Van Oos, el grupo musical Staff Benda Bilili y la Fundación Atena Psicoballet."
  }
]
